//
//  Localizable.strings
//  Nextcloud iOS
//
//  Copyright © 2017 TWS. All rights reserved.
//
//  Author Marino Faggiana <m.faggiana@twsweb.it>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

// General

"_cancel_"                  = "უარყოფა";
"_upload_file_"             = "ფაილის ატვირთვა";
"_download_file_"           = "ფაილის ჩამოტვირთვა";
"_loading_"                 = "იტვირთება";
"_loading_with_points_"     = "იტვირთება…";
"_loading_num_"             = "იტვირთება ფაილი %i";
"_loading_autoupload_"      = "ავტო-ატვირთვა";
"_uploading_"               = "ატვირთვა";
"_synchronization_"         = "სინქრონიზაცია";
"_delete_"                  = "წაშლა";
"_delete_file_n_"           = "ფაილის %i წაშლა სულ %i-იდან";
"_rename_"                  = "სახელის შეცვლა";
"_move_"                    = "გადატანა";
"_move_file_n_"             = "ფაილის %i გადატანა სულ %i-იდან";
"_creating_sharing_"        = "გაზიარების შექმნა";
"_updating_sharing_"        = "გაზიარების განახლება";
"_removing_sharing_"        = "გაზიარების შეწყვეტა";
"_add_"                     = "დამატება";
"_login_"                   = "ლოგინი";
"_save_"                    = "შენახვა";
"_warning_"                 = "გაფრთხილება";
"_error_"                   = "შეცდომა";
"_no_"                      = "არა";
"_yes_"                     = "კი";
"_select_"                  = "არჩევა";
"_upload_"                  = "ატვირთვა";
"_home_"                    = "ფაილები";
"_file_to_upload_"          = "ასატვირთი ფაილი";
"_destination_"             = "დანიშნულება";
"_ok_"                      = "კარგი";
"_beta_version_"            = "ბეტა ვერსია";
"_function_in_testing_"     = "ფუნქცია მოწმდება. გთხოვთ გამოგვიგზავნოთ ინფორმაცია ნებისმიერ პრობლემასა და ხარვეზზე.";
"_done_"                    = "დასრულებულია";
"_passcode_too_short_"      = "პასკოდი ზედმეტად მოკლეა, საჭიროა მინიმუმ 4 სიმბოლო";
"_selected_"                = "არჩეულია";
"_scan_fingerprint_"        = "აუტენტიფიკაციისთვის დაასკანირეთ თითის ანაბეჭდი";
"_no_active_account_"       = "ანგარიში ვერ მოიძებნა";
"_info_"                    = "ინფორმაცია";
"_email_"                   = "ელ-ფოსტა";
"_save_exit_"               = "გსურთ გახვიდეთ შენახვის გარეშე?";
"_video_"                   = "ვიდეო";
"_overwrite_"               = "გადაწერა";
"_transfers_in_queue_"      = "მიმდინარეობს ტრანსფერი, გთხოვთ მოითმინოთ…";
"_too_errors_automatic_all_"= "ზედმეტად ბევრი შეცდომა, პრობლემის დასადასტურებლად გადადით \"კონტროლის ცენტრში\"";
"_create_folder_"           = "შექმენით დირექტორია";
"_create_folder_on_"        = "შექმენით დირექტორია";
"_close_"                   = "დახურვა";
"_postpone_"                = "გადადება";
"_remove_"                  = "გაუქმება";
"_file_not_found_"          = "ფაილი ვერ იქნა ნაპოვნი";
"_continue_"                = "გსურთ გაგრძელება?";
"_auto_upload_folder_"      = "ავტო-ატვირთვა";
"_gallery_"                 = "გალერეა";
"_photo_"                   = "ფოტო";
"_audio_"                   = "აუდიო";
"_unknown_"                 = "ამოუცნობი";
"_next_"                    = "შემდეგი";
"_success_"                 = "წარმატება";
"_initialization_"          = "ინიციალიზაცია";
"_experimental_"            = "ექსპერიმენტალური";

// App

"_network_available_"       = "ქსელი ხელმისაწვდომია";
"_network_not_available_"   = "ქსელი ხელმიუწვდომელია";

// Networking

"_no_reuploadfile_"         = "ვერ ვიპოვეთ და ვერ გადავაგზავნეთ ფაილი. ასატვირთად გააუქმეთ ატვირთვა და ხელახლა გახსენით ის.";
"_file_already_exists_"     = "ოპერაციის დასრულება შეუძლებელია, არსებობს ფაილი იმავე სახელით";
"_read_file_error_"         = "ფაილის წაკითხვის შეცდომა";

// More

"_more_"                    = "მეტი";
"_notifications_"           = "შეტყობინებები";
"_logout_"                  = "გასვლა";

// Settings

"_acknowledgements_"        = "დადასტურებები";
"_settings_"                = "პარამეტრები";
"_passcode_"                = "პაროლი";
"_lock_"                    = "ჩაკეტვა";
"_lock_active_"             = "ჩაკეტვა: აქტიური";
"_lock_not_active_"         = "ჩაკეტვა: არააქტიური";
"_lock_protection_no_screen_"        = "არ მკითხოთ ჩართვისას";
"_lock_protection_no_screen_footer_" = "გამოიყენეთ \"არ მკითხოთ ჩართვისას\" მხოლოდ დაცული დირექტორიებისთვის ან დაშიფრული პასფრაზების წასაკითხათ";
"_url_"                     = "მისამართი";
"_username_"                = "მომხმარებელი";
"_change_credentials_"      = "მონაცემების შეცვლა";
"_wifi_only_"               = "მხოლოდ Wi-Fi კავშირის გამოყენება";
"_settings_autoupload_"     = "ავტო-ატვირთვა";
"_app_version_"             = "აპლიკაციის ვერსია";
"_app_in_use_"              = "აპლიკაცია გამოიყენება";
"_contact_by_email_"        = "დაგვიკავშირდით ელ-ფოსტით";
"_clear_cache_"             = "კეშის გასუფთავება (%@ მოხმარებულია)";
"_clear_cache_no_size_"     = "კეშის გასუფთავება";
"_exit_"                    = "გასვლა";
"_funct_not_enabled_"       = "ფუნქცია არაა მოქმედი";
"_passcode_activate_"       = "პაროლით ჩაკეტვა გააქტიურებულია";
"_disabling_passcode_"      = "ვთიშავთ პაროლით ჩაკეტვას";
"_want_exit_"               = "ყურადღება! დაბრუნდება ინიციალურ მდოგმარეობაში. გავაგრძელოთ?";
"_proceed_"                 = "გაგრძელება";
"_delete_cache_"            = "კეშის წაშლა";
"_want_delete_cache_"       = "გსურთ კეშის წაშლა?";
"_want_delete_thumbnails_"  = "ყველა მინიატურის გაუქმებაც გსურთ?";
"_mail_deleted_"            = "ელ-ფოსტა წაშლილია";
"_mail_saved_"              = "ელ-ფოსტა შენახულია";
"_mail_sent_"               = "ელ-წერილი გაგზავნილია";
"_mail_failure_"            = "ელ-წერილის გაგზავნა ვერ მოხერხდა: %@";
"_information_req_"         = "ინფორმაციის მოთხოვნა";
"_write_in_english_"        = "გთოხვთ მოგვწეროთ ინგლისურ ენაზე";
"_credentials_"             = "მონაცემები";
"_manage_account_"          = "ანგარიშის მენეჯმენტი";
"_change_password_"         = "პაროლის შეცვლა";
"_add_account_"             = "ანგარიშის დამატება";
"_delete_account_"          = "ანგარიშის გაუქმება";
"_want_delete_"             = "ნამდვილად გსურთ გაუქმება?";
"_no_delete_"               = "არა, არ გააუქმოთ";
"_yes_delete_"              = "კი, გააუქმეთ";
"_remove_cache_"            = "გთხოვთ მოითმინოთ, სუფთავდება კეში...";
"_optimizations_"           = "ოპტიმიზაციები";
"_synchronizations_"        = "სინქრონიზირებული დირექტორიები";
"_version_server_"          = "სერვერის ვერსია";
"_help_"                    = "დახმარება";
"_lock_protection_simply_"  = "სუსტი პაროლით დაცვა";
"_change_simply_passcode_"  = "პაროლის სახეობის შეცვლა";
"_quota_"                   = "კვოტა";
"_available_"               = "ხელმისაწვდომი";
"_cloud_account_"           = "ქლაუდ ანგარიში";
"_information_"             = "ინფორმაცია";
"_personal_information_"    = "პირადი ინფორმაცია";
"_user_full_name_"          = "სრული სახელი";
"_user_address_"            = "მისამართი";
"_user_phone_"              = "ტელეფონის ნომერი";
"_user_email_"              = "ელ-ფოსტა";
"_user_web_"                = "ვებ-საიტი";
"_user_twitter_"            = "Twitter-ი";
"_quota_using_"             = "იყენებთ %@-ს სულ%@-იდან";
"_favorite_offline_"        = "რჩეულები ხელმისაწვდომია კავშირის გარეშე";
"_favorite_offline_footer_" = "ყველა რჩეულის გახელმისაწვდომობამ კავშირ-გარეშე რეჟიმისთვის შეიძლება გასტანოს გარკვეული პერიოდი და მოიხმაროს მეხსიერების დიდი ნაწილი.";
"_advanced_"                = "დამატებითი";
"Skip"                      = "გამოტოვება";
"Start"                     = "დაწყება";

// Manage AutoUpload

"_autoupload_"                      = "ავტო-ატვირთვა ფოტოები/ვიდეოები";
"_autoupload_background_"           = "ავტო-ატვირთვა ფონურ რეჟიმში";
"_autoupload_photos_"               = "ფოტოების ავტო-ატვირთვა";
"_autoupload_videos_"               = "ვიდეოების ავტო-ატვირთვა";
"_autoupload_description_"          = "ახალი ფოტოები/ვიდეოები აიტვირთება თქვენს ქლაუდში";
"_autoupload_description_background_"  = "ეს არჩევანი ადგილდებარეობის მკვეთრი ცვლილებისას კამერის როლში არსებული ფოტოების/ვიდეოების ამოცნობის ინიციალიზაციისთვის საჭიროებს GPS-ის გამოყენებას";
"_autoupload_background_title_"     = "შეზღუდვები";
"_autoupload_background_msg_"       = "iOS-ის შეზრუდვების გამო GPS სერვისების გააქტიურების გარეშე ჯერჯერობით შეუძლებელია პროცესების ფონურ რეჟიმში შესრულება. როდესაც ტელეფონი ფიჭურ ქსელში იცვლება, სისტემა დროის მოკლე პერიოდით იღვიძებს და ქლაუდში ასატვირთად ამოწმებს ახალ ფოტოებს.";
"_autoupload_change_location_"      = "დირექტორიის შეცვლა";
"_autoupload_location_now_"         = "დირექტორია";
"_autoupload_location_default_"     = "საწყისი დირექტორიის საწყის მდოგმარეობაში დაბრუნება";
"_autoupload_change_location_footer_" = "'კამერის ფოტოების ავტომატური ატვირთვის' დირექტორიის შეცვლა (თუ არჩეულია ეს პარამეტრი)";
"_autoupload_not_select_home_"      = "დირექტორიის არჩევა";
"_autoupload_save_album_"           = "ფოტოს ან ვიდეოს კოპირება ფოტო ალბომში";
"_autoupload_fullphotos_"           = "მთელი კამერა როლის ატვირთვა";
"_autoupload_fullphotos_footer_"    = "ატვირთვამდე მოაწყვეთ ზემოთ მყოფი არჩევნები";
"_autoupload_create_subfolder_"     = "გამოიყენეთ ქვე-დირექტორიები";
"_autoupload_create_subfolder_footer_" = "თვის და წელიწადის მიხედვით შევნახვა ქვე-დირექტორიებში";
"_autoupload_filenamemask_"         = "ფაილის სახელის მასკის ცვლილება";
"_autoupload_filenamemask_footer_"  = "ავტომატური ფაილის სახელის მასკის ცვლილება";


// Manage Help

"_help_tutorial_"               = "გაკვეთილები";
"_help_intro_"                  = "MicroCloud-ის საწყისები";
"_help_activity_verbose_"       = "დეტალური აქტივობის ლენტა";
"_help_activity_mail_"          = "ელ-წერილების გადაგზავნა აქტივობაზე";
"_help_activity_clear_"         = "აქტივობების გასუფთავება";


// Manage Advanced

"_optimized_photos_"            = "ოპტიმიზირებული ფოტოს რეზოლუცია";
"_upload_del_photos_"           = "ატვირთვის შემდეგ ფაილების გაუქმება ";
"_optimized_photos_how_"        = "თუ თქვენი მოწყობილობა განიცდის სივრცის ნაკლებობას, სრული-რეზოლუციის ფოტოები ავტომატურად გადანაცვლდება ოპტიმიზირებული ვერსიებით. სრული-რეზოლუციის ვერსიები ინახება თქვენს ქლაუდზე.";
"_upload_del_photos_how_"       = "ფაილები მოწყობილობის მეხსიერებიდან ქლაუდზე ატვირთვის შემდეგ გაუქმდება. ისინი დარჩებიან კამერა როლში. უბრალოდ გადმოწერეთ ფაილები მათ სანახავად.";
"_show_hidden_files_"           = "დამალული ფაილების ჩვენება";
"_format_compatibility_"        = "ყველაზე თავსებადი";
"_format_compatibility_footer_" = "\"ყველაზე თავსებადი\" ყოველთვის შეინახავს ფოტოებს JPEG ფორმატში";

// Login

"_connect_server_anyway_"       = "მაინც გსურთ დაუკავშირდეთ ამ სერვერს?";
"_connection_error_"            = "კავშირის შეცდომა";
"_add_your_nextcloud_"          = "თქვენი MicroCloud ანგარიშის დამატება";
"_login_url_"                   = "სერვერის მისამართი https://...";
"_login_bottom_label_"          = "ჯერ არ გაქვთ სერვერი?\nაირჩიეთ პროვაიდერებისგან ერთი.";
"_error_multidomain_"           = "მისამართი არაა დაშვებული, მხოლოდ შემდეგი დომენებია მართებული:";
"_account_already_exists_"      = "ანგარიში %@ უკვე არსებობს";

// Favorite

"_favorites_"                   = "რჩეულები";
"_favorite_"                    = "რჩეული";
"_unfavorite_"                  = "რჩეულებიდან ამოშლა";
"_no_files_uploaded_"           = "ფაილები არ ატვირთულა";
"_tutorial_favorite_view_"      = "აქ გამოჩნდება ფაილები და დირექტორიები, რომლებსაც მონიშნავთ ფავორიტებად";
"_tutorial_offline_view_"       = "აქ დაკოპირებული ფაილები ხელმისაწვდომები იქნებიან კავშირ-გარეშე რეჟიმში\n\nისინი სინქრონიზირებულ იქნებიან თქვენს ქლაუდთან.";
"_tutorial_local_view_"         = "შეგხვდებათ თქვენი ფაილები თქვენი ქლაუდიდან.\n\nამ ფაილების გასაზიარებლად დაუკავშირდით iTunes.";
"_more_"                        = "მეტი";
"_favorite_no_files_"           = "ჯერ რჩეულები არაა";


// Auto Upload

"_pull_down_"                               = "ჩამოწიეთ განახლებისთვის";
"_no_photo_load_"                           = "ფოტო ან ვიდეო არაა";
"_tutorial_autoupload_view_"                = "ავტო-ატვირთვა შეგიძლიათ აამოქმედოთ \"პარამეტრებიდან\"";
"_no_date_"                                 = "თარიღი არაა";
"_today_"                                   = "დღეს";
"_time_"                                    = "დრო: %@\n\n%@";
"_location_not_enabled_"                    = "ადგილმდებარეობის სერვისები არაა ამოქმედებული";
"_location_not_enabled_msg_"                = "გადადით \"პარამეტრებში\" და ჩართეთ \"ადგილმდებარეობის სერვისები\"";
"_access_photo_not_enabled_"                = "ფოტოებთან წვდომა არაა ამოქმედებული";
"_access_photo_not_enabled_msg_"            = "გადადით \"პარამეტრებში\" და ჩართეთ \"ფოტოებთან წვდომა\"";
"_access_photo_location_not_enabled_"       = "ფოტოებთან და ადგილმდებარეობასთან წვდომა არაა ამოქმედებული";
"_access_photo_location_not_enabled_msg_"   = "გადადით \"პარამეტრებში\" და ჩართეთ \"ფოტოების წვდომა\" და \"ადგილმდებარეობის სერვისები\"";
"_tutorial_photo_view_"                     = "ფოტოები ან ვიდეოები ჯერ არ ატვირთულა";
"_create_full_upload_"                      = "არქივის შექმნა… შეიძლება გასტანოს დიდ ხანს, გთხოვთ მოითმინოთ.";
"_error_createsubfolders_upload_"           = "ქვე-დირექტორიების შექმნისას წარმოიქმნა შეცდომა";
"_activate_autoupload_"                     = "ავტო-ატვირთვის ამოქმედება";

// Utility

"_never_"                       = "არასდროს";
"_less_a_minute_"               = "ერთ წუთზე ადრე";
"_minutes_ago_"                 = "%d წუთის წინ";
"_hours_ago_"                   = "%d საათის წინ";
"_days_ago_"                    = "%d დღის წინ";
"_over_30_days_"                = "30 დღეზე მეტი";
"_connection_internet_offline_" = "ინტერნეტ კავშირი კავშირს-გარე რეჟიმშია ან აუცილებელია Wi-Fi";
"_insert_password_"             = "შეიყვანეთ პაროლი";
"_update_in_progress_"          = "ვერსიის განახლება, გთხოვთ მოითმინოთ…";
"_forbidden_characters_"        = "ფაილი ან დირექტორია მოიცავს არასწორ ნიშნებს";
"_mail_not_can_send_mail_"      = "ანგარიში არაა დაყენებული ან მითითებულია არასწორი ელ-ფოსტის მისამართი";

// File

"_photo_camera_"                = "ფოტოები";
"_unzip_in_progress_"           = "მოპოვება ლოკალურ საცავში პროცესშია…";
"_file_unpacked_"               = "ფაილი ლოკალურ საცავში პაკეტიდან ამოღებულია";
"_file_saved_local_"            = "ფაილი შენახულია ლოკალურ საცავში.";
"_file_not_present_"            = "შეცდომა: ფაილი არაა წარმოდგენილი, გთხოვთ განაახლოთ.";
"_order_by_date_"               = "დალაგება თარიღის მიხედვით";
"_current_order_name_"          = "(ახლა დალაგებულია სახელით)";
"_order_by_name_"               = "დალაგება სახელის მიხედვით";
"_current_order_date_"          = "(ახლა დალაგებულია თარიღით)";
"_sort_descending_"             = "დალაგება კლებადობის მიხედვით";
"_current_sort_ascending_"      = "(ახლა დალაგებულია მატების მიხედვით)";
"_sort_ascending_"              = "დალაგება მატების მიხედვით";
"_current_sort_descending_"     = "(ახლა დალაგებულია კლებადობის მიხედვით)";
"_delete_selected_files_"       = "ფაილების გაუქმება";
"_move_selected_files_"         = "ფაილების გადატანა";
"_download_selected_files_"     = "ფაილების ჩამოტვირთვა";
"_download_selected_files_folders_" = "ფაილების და დირექტორიების ჩამოტვირთვა";
"_error_operation_canc_"        = "შეცდომა: ოპერაცია შეჩერდა.";
"_only_lock_passcode_"          = "ხელმისაწვდომია მხოლოდ მაშინ, როდესაც გააქტიურებულია პაროლის ჩაკეტვა. გაააქტიურეთ ის \"პარამეტრებში\".";
"_passcode_protection_"         = "პაროლით თავდაცვა";
"_remove_favorites_"            = "რჩეულებიდან ამოშლა";
"_remove_offline_"              = "კავშირ-გარეშე რეჟიმიდან ამოშლა";
"_add_favorites_"               = "რჩეულებში დამატება";
"_add_offline_"                 = "კავშირ-გარეშე რეჟიმში დამატება";
"_remove_passcode_"             = "პაროლით თავდაცვის გაუქმება";
"_protect_passcode_"            = "პაროლით თავდაცვა";
"_share_"                       = "გაზიარება";
"_reload_"                      = "გადატვირთვა";
"_open_in_"                     = "გახსნა…";
"_remove_local_file_"           = "კეშიდან ამოშლა";
"_add_local_"                   = "ლოკალურ საცავში დამატება";
"_comm_erro_pull_down_"         = "ყურადღება: სერვერთან კომუნიკაციის შეცდომა. ჩამოწიეთ გასანახლებლად.";
"_file_not_downloaded_"         = "ფაილი არ ჩამოტვირთულა";
"_file_not_uploaded_"           = "ფაილი არ ატვირთულა";
"_folders_"                     = "დირექტორიები";
"_folder_"                      = "დირექტორია";
"_files_"                       = "ფაილები";
"_file_"                        = "ფაილი";
"_folder_blocked_"              = "დირექტორია დაბლოკილია";
"_downloading_progress_"        = "იწყება ფაილების გადმოწერა…";
"_no_file_pull_down_"           = "ატვირთეთ ფაილი ან ჩამოწიეთ გასანახლებლად";
"_browse_images_"               = "სურათების დათვალიერება";
"_synchronized_folder_"         = "იქონიეთ დირექტორია სინქრონიზირებულად";
"_remove_synchronized_folder_"  = "სინქრონიზაციის გათიშვა";
"_synchronized_confirm_"        = "სინქრონიზაციის ჩართვის შემდეგ, დირექტორიაში ყველა ფაილი სინქრონიზირებულ იქნება სერვერთან, გავაგძელოთ?";
"_offline_folder_confirm_"      = "კავშირ-გარეშე დირექტორიის ჩართვისას, მასში არსებული ყველა ფაილი სინქრონიზირებულ იქნება სერვერთან, გავაგრძელოთ?";
"_file_not_found_reload_"       = "ფაილი ვერ იქნა ნაპოვნი, ჩამოწიეთ გასანახლებლად";
"_title_section_download_"      = "გადმოწერა";
"_title_section_upload_"        = "ატვირთვა";
"_group_alphabetic_yes_"        = "✓ დაჯგუფება ანბანის მიხედვით";
"_group_alphabetic_no_"         = "დაჯგუფება ანბანის მიხედვით";
"_group_typefile_yes_"          = "✓ დაჯგუფება ფაილის სახეობის მიხედვით";
"_group_typefile_no_"           = "დაჯგუფება ფაილის სახეობის მიხედვით";
"_group_date_yes_"              = "✓ დაჯგუფება თარიღის მიხედვით";
"_group_date_no_"               = "დაჯგუფება თარიღის მიხედვით";
"_element_"                     = "ელემენტი";
"_elements_"                    = "ელემენტები";
"_tite_footer_upload_wwan_"     = "საჭიროა Wi-Fi ქსელი, %lu %@ ასატვირთად";
"_tite_footer_upload_"          = "%lu %@ ასატვირთად";
"_tite_footer_download_wwan_"   = "საჭიროა Wi-Fi ქსელი, %lu %@ ჩამოსატვირთად";
"_tite_footer_download_"        = "%lu %@ ჩამოსატვირთად";
"_limited_dimension_"           = "მიღწეულია ზომის მაქსიმუმი";
"_save_selected_files_"         = "შეინახეთ სურათები და ვიდეოები ფოტო ალბომში";
"_file_not_saved_cameraroll_"   = "შეცდომა: ფაილი ფოტო ალბომში შენახულ ვერ იქნა ";
"_file_saved_cameraroll_"       = "ფაილი ფოტო ალბომში შენახულია";
"_directory_on_top_yes_"        = "✓ დირექტორიები ზემოთ";
"_directory_on_top_no_"         = "დირექტორიები ზემოთ";
"_folder_automatic_upload_"     = "ავტო-ატვირთვის დირექტორია";
"_search_no_record_found_"      = "შედეგები არაა";
"_search_in_progress_"          = "ძიება პროცესშია…";
"_search_instruction_"          = "ფაილის ძიება (მინიმუმ 2 სიმბოლო)";
"_files_no_files_"              = "აქ ფაილები არაა";

"audio"                         = "აუდიო";
"compress"                      = "კომპრესაცია";
"directory"                     = "დირექტორიები";
"document"                      = "დოკუმენტები";
"image"                         = "სურათები";
"template"                      = "შაბლონები";
"unknow"                        = "ამოუცნობი";
"video"                         = "ვიდეო";

"_file_del_only_local_"         = "ფაილი სერვერზე არაა";

"_copy_file_"                   = "ფაილის კოპირება";
"_copy_files_"                  = "ფაილების კოპირება";
"_paste_file_"                  = "ფაილის ჩასმა";
"_paste_files_"                 = "ფაილების ჩასმა";

"_search_this_folder_"          = "ძებნა ამ დირექტორიაში";
"_search_all_folders_"          = "ძებნა ყველა დირექტორიაში";
"_search_sub_folder_"           = "ძებნა აქ და ქვე-დირექტორიებში";

"_theming_is_light_"            = "სერვერის ვიზუალური გაფორმება ძალიან ნათელია, არაა მისაღები";

// Files Preview

"_insert_password_pfd_"         = "დაცული PDF. შეიყვანეთ პაროლი";
"_password_pdf_error_"          = "არასწორი პაროლი";
"_error_download_photobrowser_" = "შეცდომა: ფოტოს გადმოწერა ვერ ხერხდება";

// Share

"_share_link_"                  = "ბმულის გაზიარება";
"_share_link_button_"           = "გააგზავნეთ ბმული…";
"_password_"                    = "პაროლი";
"_share_password_"              = "პაროლით დაცული ბმული";
"_share_expirationdate_"        = "დაუყენეთ ბმულს გაუქმების თარიღი";
"_date_"                        = "თარიღი";
"_share_title_"                 = "გაზიარება";
"_add_sharee_"                  = "დაამატეთ მომხმარებლები ან ჯგუფები";
"_add_sharee_footer_"           = "ამ რესურსის გაზიარება შეიძლიათ მომხმარებლების ან ჯგუფების დამატებით. გაზიარების შეწყვეტისთვის მოაშორეთ ყველა მომხმარებელი და ჯგუფი.";
"_find_sharee_title_"           = "ძიება";
"_find_sharee_"                 = "მომხმარებლების ან ჯგუფების ძიება…";
"_find_sharee_footer_"          = "მოსაძებნად შეიყვანეთ მომხმარებლის ან ჯგუფის სახელის ნაწილი (მინიმუმ 2 სიმბოლო), შემდეგ დააჭირეთ 'დაბრუნებას', მონიშნეთ მომხმარებელი, რომელსაც უნდა გააჩნდეს წვდონა გაზიარებასთან, საბოლოოდ დადასტურებისათვის დააჭირეთ 'დასრულებას'";
"_user_is_group_"               = "(ჯგუფი)";
"_direct_sharee_title_"         = "გაზიარება";
"_direct_sharee_footer_"        = "იმ შემთხვევაში, თუ უკვე იცით სახელი, შეიყვანეთ, ემდეგ აირჩიეთ გაზიარების სახეობა და დადასტურებისათვის დააჭირეთ 'დასრსულებას'";
"_direct_sharee_"               = "შეიყვანეთ მომხმარებლის სახელი…";
"_user_sharee_footer_"          = "შეეხეთ რომ შეცვალოთ პრივილეგიები";
"_share_type_title_"            = "გაზიარების სახეობა";
"_share_type_user_"             = "მომხმარებელი";
"_share_type_group_"            = "ჯგუფი";
"_share_type_remote_"           = "დისტანციური";

// Share Permission

"_share_permission_title_"          = "პრივილეგიები";
"_share_permission_edit_"           = "შეუძლია შეცვალოს";
"_share_permission_file_can_write_" = "შეუძლია ჩაწეროს ფაილი";
"_share_permission_create_"         = "შეუძლია შექმნას";
"_share_permission_create_file_"    = "შეუძლია შექმნას ფაილები";
"_share_permission_create_folder_"  = "შეუძლია შექმნას დირექტორიები";
"_share_permission_change_"         = "შეუძლია შეცვალოს";
"_share_permission_delete_"         = "შეუძლია გააუქმოს";
"_share_permission_share_"          = "შეუძლია გააზიაროს";
"_share_permission_rename_"         = "შეუძლია გადაარქვას";
"_share_permission_move_"           = "შეუძლია გადაიტანოს";
"_share_permission_read_"           = "შეუძლია წაიკითხოს";
"_share_permission_info_"           = "გაზიარების ინფორმაცია";
"_share_permission_path_"           = "ფაილი/დირექტორია";
"_share_permission_type_"           = "სახეობა";
"_share_permission_typeuser_"       = "მომხმარებელი";
"_share_permission_typegroup_"      = "ჯგუფი";
"_share_permission_typepubliclink_" = "ბმული";
"_share_permission_typefederated_"  = "ფედერალური";
"_share_permission_owner_"          = "მფლობელი";
"_share_permission_date_"           = "თარიღი";
"_share_permission_email_"          = "შეტყობინება ელ-ფოსტის მეშვეობით";

// ShareInfoCMOC

"_type_resource_connect_you_"       = "გაზიარებული თქვენთან";
"_type_resource_external_"          = "გარე საცავი";

// Share Ext

"_destiny_folder_"                  = "დირექტორია: %@";

"_no_transfer_"                     = "ჯერ ტრანსფერები არაა";
"_no_transfer_sub_"                 = "აქ გამოჩნდება ამ მოწყობილობით შესრულებული ატვირთვები და ჩამოტვირთვები";
"_no_activity_"                     = "ჯერ აქტოვობა არაა";
"_transfers_"                       = "ტრანსფერები";
"_activity_"                        = "აქტივობა";
"_activity_file_not_present_"       = "ფაილი მეტი აღარ არასებობს";

// List Shares

"_list_shares_"                     = "გაზიარებები";
"_list_shares_no_files_"            = "ჯერ გაზიარებები არაა";
"_tutorial_list_shares_view_"       = "აქ გამოჩნდება ფაილები და დირექტორიები რომლებსაც აზიარებთ";

// Offline - Local Storage

"_create_synchronization_"          = "სინქრონიზაციის შექმნა";
"_offline_"                         = "კავშირ-გარეშე რეჟიმი";
"_local_storage_"                   = "ლოკალური საცავი";
"_local_storage_no_record_"         = "ჯერ ფაილები არაა";

// Create Cloud

"_upload_photos_videos_"            = "ფოტოების ან ვიდეობის ატვირთვა";
"_upload_file_"                     = "ფაილის ატვირთვა";
"_upload_file_text_"                = "ტექსტ ფაილის შექმნა";

// Document Picker

"_save_document_picker_"            = "შენახვა აქ";

// CreateFormUploadAssets

"_destination_folder_"              = "დანიშნულების დირექტორია";
"_use_folder_photos_"               = "ფოტოების დირექტორიის დანიშნულებად გამოყენება";
"_rename_filename_"                 = "სახელის შეცვლა";
"_filename_"                        = "ფაილის სახელი";
"_preview_filename_"                = "სამაგალითო ფაილის სახელის პრევიუ. შეგიძლიათ თარიღისთვის/დროისთვის გამოიყენოთ მასკირება %@";
"_forbidden_characters_"            = "ფაილი ან დირექტორია მოიცავს არასწორ ნიშნებს";
"_add_filenametype_"                = "სახეობა მიუთითეთ ფაილის სახელში";
"_filenametype_photo_video_"        = "ფოტო/ვიდეო";

// Notification

"_notification_"                    = "შეტყობინება";

// Photo Browser

"Done"                              = "დასრულებულია";
"Select Photos"                     = "ფოტოების არჩევა";
"photo"                             = "ფოტო";
"photos"                            = "ფოტოები";
"of"                                = "სულ";
"%i of %i"                          = "%1$i სულ %2$i-დან";

// Manage Auto Upload FileName

"_autoupload_filename_title_"       = "ფაილის სახელის ავტო-ატვირთვა";

// Text File

"_untitled_txt_"                    = "დაუსახელებელი.txt";

// EndToEnd Encryption

"_e2e_settings_title_"              = "შიფრაცია";
"_e2e_settings_"                    = "End-to-end შიფრაცია";
"_e2e_settings_start_"              = "End-to-end შიფრაციის დაწყება";
"_e2e_settings_not_available_"      = "End-to-end შიფრაცია არაა ხელმისაწვდომი";
"_e2e_settings_activated_"          = "End-to-end შიფრაცია აქტივირებულია";
"_e2e_settings_view_passphrase_"    = "ეს 12 სიტყვის ფრაზა ძალიან ძლიერი პაროლია, რომელიც გაძლევთ სრულ წვდომას იხილოთ და გამოიყენოთ თქვენი დაშიფრული ფაილები. გთხოვთ გადაიწეროთ ის და დაცულად შეინარჩუნოთ.";
"_e2e_settings_read_passphrase_"    = "პასფრაზის წაკითხვა";
"_e2e_settings_lock_not_active_"    = "ჩამკეტი არაა აქტიური, დაბრუნდით \"პარამეტრებში\" და გაააქტიურეთ ის";
"_e2e_settings_the_passphrase_is_"  = "პასფრაზა არის:";
"_e2e_passphrase_request_title_"    = "პასფრაზის მოთხოვნა";
"_e2e_passphrase_request_message_"  = "შეიყვანეთ 12 სიტყვა";
"_e2e_settings_remove_"             = "ლოკალური შიფრაციის გაუქმება";
"_e2e_settings_remove_message_"     = "დაადასტურეთ შიფრაციის გაუქმება პასფრაზით.";
"_e2e_set_folder_encrypted_"        = "დააყენეთ როგორც დაშიფრული";
"_e2e_remove_folder_encrypted_"     = "როგორც დაშიფრულის გაუქმება";
"_e2e_goto_settings_for_enable_"    = "თქვენ იმყოფებით დაშიფრულ დირექტორიაში, გადადით \"პარამეტრებში\" და აამოქმედეთ End-To-End შიფრაცია";
"_e2e_delete_folder_not_permitted_" = "'დაშიფრულად' მონიშნული დირექტორიის გაუქმება არაა დაშვებული";
"_e2e_remove_folder_lock_"          = "დირექტორიის ჩაკეტვის დაძალებული მოშორება";

